[
    {
        "name": "Pattern Plate",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/15.1.png?v=1633686794",
        "description": "A beautiful geomatric print plate which is so simple yet eligent looking. Allover this plate will show the smart choice of person. It's also one of the best selling product of paradise.",
        "price": "30"

    },
    {
        "name": "Colorful Mugs",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/14.1.png?v=1633686645",
        "description": "These colorful mugs are so awsome that one can't take eyes from them. Also their quality are top notch. Made of fine porceline from france. You will only find these beautiful pieces in Paradise. So hurry up.",
        "price": "45"

    },
    {
        "name": "Shallow Salad Bowl",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/13.1.png?v=1633686442",
        "description": "These special plate will make your salad dishes an another granish which will took your dishes beauty on an another level. Every bowl is specially came from italy made by their craftmans.",
        "price": "30"

    },
    {
        "name": "Container With Wooden Lid",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/12.1.png?v=1633686275",
        "description": "These fine conainers are handmaid by turkish craftmans. They are already known for their best finish on cyramics. Also every containers includes real oak wooden lid which is adding another royal touch on them.",
        "price": "50"

    },
    {
        "name": "Modern Cup",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/6.1.png?v=1633685402",
        "description": "This cup may look like normal cyramic cup. But they are popular for their simple look and better quality. They will control the temparature of any liquid. Awsome ! isn't it? Also they are in sell now. Amazing deal!!!",
        "price": "25"

    },
    {
        "name": "Decorations",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/11.1.png?v=1633686103",
        "description": "Such cute decoration pieces will give the intro of your taste. You can keep them on your dining place. It just adds beautiful gesture in th room. And gives you the fresh feel. So what are you waiting for? collect it today at the best deal.",
        "price": "15"

    },
    {
        "name": "Smooth Disc",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/9.1.png?v=1633685836",
        "description": "This disc is neither too big or nor too small so it can be used in a multiple ways.Also It's favourite products of many customers. As such a cute piece it's also great option for gifting anyone. Annd quality isn't compromised in any way.",
        "price": "60"

    },
    {
        "name": "Blown Spray Vase",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/1.1.png?v=1633684300",
        "description": "Check out our round vase selection for the very best in unique or custom, handmade pieces from our vases section. It will make your dining place more charming which you can feel instantly.",
        "price": "25"

    },
    {
        "name": "Box And Stopper Vase",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/7.1.png?v=1633685588",
        "description": "This vase is a multipurpose vase which can be used as cutlary holder as well as vase. Also it's design is abstract so it will give your dining space one kind of balancing vibe. And you won't find any cheaper deal for this smart looking vase other than paradise.",
        "price": "30"

    },
    {
        "name": "Bud Vase",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/4.1.png?v=1633684936",
        "description": "Here comes our another unique collection.This Bud vase made from fine first grade cyramics. So you won't have to complain about it's quality. Also It's an classy piece you won't regret for buying",
        "price": "25"

    },
    {
        "name": "Bulb Vase",
        "img": "https://cdn.shopify.com/s/files/1/0602/8807/3979/products/5.1.png?v=1633685173",
        "description": "The perfect shape for forcing bulbs, bulb vases are designed with a narrow neck to hold the bulb above water and allow roots to dangle. This bulb vases that will support and complement your dining's bloom beauties",
        "price": "70"

    },
    
    {
        "name": "Royal Dinner Set",
        "img": "https://img1.exportersindia.com/product_images/bc-full/2019/1/5366051/dinner-sets-1548392616-4671723.jpg",
        "description": "Paradise always trying to bring you best collections from all over the world. This royal dinner set is another gem like this. It's a complicated designed dinner set exactly what type of design used to be in royal era.",
        "price": "200"

    },
    {
        "name": "Indigo Bowl set",
        "img": "https://m.media-amazon.com/images/I/71yFMlVG1+L._AC_SL1001_.jpg",
        "description": "If you want something super asthetic at the same time cozy this indigo bowl set is absolutely for you. It will give you so soothing and pieceful vibe. Also because of it's vibrant indigo color you won't feel dull around you anymore.",
        "price": "65"

    },
    {
        "name": "Marble Cattle set",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcROxepW-6q9Tk2N4WP4SLoWR6-Jceo31dncTvpNKLsnhR6mArGiqncWNJhiaSAWbBZxENI&usqp=CAU",
        "description": "This marbel printed cattle set will definitely help you to gain some praise from your guests. On the tea time this set is just perfect for family gathering, events. Also it's fine marbel quality doesn't feel cheap in any way.",
        "price": "100"

    },
    {
        "name": "Single meal set",
        "img": "https://secure.img1-fg.wfcdn.com/im/63231792/resize-h600-w600%5Ecompr-r85/5404/54048983/Dinner+Sets.jpg",
        "description": "Batchelor, Alone person. Don't want too much utensils for yourself? this set is just for you. It's lightweight but made by fine quality of cyramics. Also it's cheap for it's super cool looking beauty.",
        "price": "70"

    }
]